; Generated (16.08.2014 12:58:04) by Removable Access Tool v1.1
; www.sordum.org

[Main]
Language=Simplified Chinese_简体中文

[Language_English]
01="BlueLife"
02="Allow Read && Write (Default)"
03="Allow read and write for usb storage devices"
04="Allow Read Only"
05="Allow read only for usb storage devices"
06="Block Usb Storage Devices"
07="Blocks usb storage devices"
08="Apply Changes"
09="Applies the changes"
10="&Settings"
11="&Options"
12="&Help"
13="&Lock Settings"
14="&Change Password"
15="&Refresh"
16="&Allow Access to All Removable Drives"
17="&Deny Access to All Removable Drives"
18="&CD-DVD Devices"
19="&Floppy Devices"
20="&Tape Devices"
21="&WPD Devices"
22="&Allow Read && Write"
23="&Allow Read Only"
24="&Block Device"
25="&Disable Autorun"
26="&Show Hidden Files On The Drive"
27="&Safely Remove Hardware"
28="&Donate"
29="&HomePage"
30="&Contact"
31="&About"
32="Please Wait ..."
33="The operation completed successfully."
34="USB drives have been set full access \nTo get the effect, please re-plug all USB disks."
35="USB drives have been set read only.\nTo get the effect, please re-plug all USB disks."
36="USB drives have been blocked.\nTo get the effect, please re-plug all USB disks or restart the system."
37="This feature works correctly in Windows 7 or later systems."
38="Password Properties"
39="Show Password"
40="New Password:"
41="Type a New Password"
42="Retype New Password:"
43="Type the new password again to confirm"
44="Password Hint:"
45="Type a word or phrase to use as a password hint"
46="Apply"
47="Cancel"
48="Password removed successfully"
49="You have successfully set a new password."
50="Enter The Password:"
51="Please Enter the Password"
52="Wrong Password!"
53="OK"
54="Show Hidden Files"
55="Name\nLabel\nSize"
56="Show Hidden Files On The Selected Drive"
57="No usb storage/drive detected!"
58="The operation failed."

[Language_Turkish_Türkçe]
01="BlueLife"
02="Okuma ve Yazma İzni Ver (Varsayılan)"
03="Usb depolama aygıtları için, okuma ve yazma izni verir"
04="Sadece Okuma İzni Ver"
05="Usb depolama aygıtları için, sadece okuma izni verir"
06="Usb Depolama Aygıtlarını  Engelle"
07="Usb depolama aygıtlarını engeller"
08="Değişiklikleri Uygula"
09="Değişiklikleri uygular"
10="&Ayarlar"
11="&Seçenekler"
12="&Yardım"
13="&Ayarları Kilitle"
14="&Şifreyi Değiştir"
15="&Yenile"
16="&Tüm Çıkarılabilir Aygıtlara İzin Ver"
17="&Tüm Çıkarılabilir Aygıtları Engelle"
18="&CD-DVD Aygıtları"
19="&Floppy Aygıtları"
20="&Tape Aygıtları"
21="&WPD Aygıtları"
22="&Okuma ve Yazma İzni Ver"
23="&Sadece Okuma İzni Ver"
24="&Aygıtı Engelle"
25="&Otomatik Çalıştırmayı Devre Dışı Bırak"
26="&Sürücülerdeki Gizli Dosyaları Göster"
27="&Donanımı Güvenle Kaldır"
28="&Bağış"
29="&Web Sitesi"
30="&Iletişim"
31="&Hakkında"
32="Lütfen Bekleyiniz ..."
33="İşlem tamamlandı."
34="Usb depolama aygıtları için, okuma ve yazma izni verildi.\nAyarların etkili olması için, usb depolama aygıtlarını yeniden takmanız gerebilir."
35="Usb depolama aygıtları için, sadece okuma izni verildi.\nAyarların etkili olması için, usb depolama aygıtlarını yeniden takmanız gerebilir."
36="Usb depolama aygıtlarını engellendi.\nAyarların etkili olması için, sisteminizi yeniden başlatmanız gerekebilir."
37="Bu özellik, Windows 7 veya sonraki sistemlerde düzgün çalışır."
38="Şifre Özellikleri"
39="Şifreyi Göster"
40="Yeni Şifre:"
41="Yeni şifreyi yazın"
42="Yeni Şifreyi Tekrarla:"
43="Doğrulamak için yeni şifreyi tekrar yazın"
44="Şifre İçin Ipucu:"
45="Şifreyi hatırlayabilmeniz için herangi bir ipucu yazınız"
46="Uygula"
47="İptal"
48="Şifre silindi."
49="Yeni şifre belirlendi."
50="Şifreyi Girin:"
51="Lüffen şifreyi giriniz."
52="Şifre Hatalı!"
53="Tamam"
54="Sürücüdeki Gizli Dosyaları Göster"
55="İsmi\nEtiketi\nBoyutu"
56="Seçili Sürücüdeki Gizli Dosyaları Göster"
57="Usb depolama sürücüsü tespit edilmedi!"
58="Işlem başarısız oldu."

[Language_German_Deutsch]
01="Velociraptor"
02="Vollzugriff (Default)"
03="erlaubt Lesen und Schreiben (für USB-Geräten)"
04="schreibschutzt aktivieren"
05="schreibschutzt aktivieren (USB-Geräten)"
06="USB-Geräte sperren"
07="USB-Geräten Zugriff blockieren"
08="Änderungen übernehmen"
09="Übernehme die Änderungen"
10="&Einstellungen"
11="&Optionen"
12="&Hilfe"
13="&Einstellungen Sperren"
14="&Kennwort ändern"
15="&aktualisieren"
16="&Alle tragbare Geräte zulassen"
17="&Alle Tragbare Geräte sperren"
18="&CD-DVD Geräte"
19="&Diskettenlaufwerk"
20="&Bandlaufwerk"
21="&Windows Tragbare Geräte"
22="&lesen und schreiben erlauben"
23="&nur lesen einstellen"
24="&Gerät sperren"
25="&Autorun deaktivieren"
26="&Versteckte Dateien anzeigen"
27="&Hardware sicher entfernen"
28="&Spenden"
29="&Webseite"
30="&Kontakt"
31="&Über uns"
32="Bitte warten ..."
33="Vorgang wurde erfolgreich beendet."
34="Zugriff auf alle USB-Geräten erlaubt.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
35="USB-Schreibschutz aktiviert.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
36="Zugriff auf alle USB-Geräten blockiert.\nNach dem Neustart (oder USB-Geräten aus/einstecken) sind die Änderungen wirksam."
37="Diese Funktion ist nur für Windows 7 oder spätere Systeme."
38=" Passworteigenschaften"
39="Kennwort anzeigen"
40="Neues Kennwort:"
41="Neues Kennwort erstellen"
42="Neues Kennwort bestätigen:"
43=" Geben Sie das neue Kennwort noch einmal"
44="Kennworthinweis:"
45="Geben Sie ein Wort oder eine Phrase als Kennworthinweis verwenden"
46="Anwenden"
47="Abbrechen"
48="Kennwort gelösch"
49="Passwort wurde erfolgreich neu gesetzt."
50="Kennwort eingeben:"
51="Bitte Kennwort eingeben"
52="Das kennword is Falsch!"
53="OK"
54="Versteckte Dateien anzeigen"
55="Name\nBezeichnung \nGröße"
56="Versteckte Dateien von dem ausgewählten Laufwerk anzeigen"
57="keine USB-Geräte!"
58="Der Vorgang ist fehlgeschlagen."

[Language_Japanese_日本語]
01="Takahiro"
02="読み込みと書き込みを許可 (初期)"
03="USB ストレージ デバイスの読み込みと書き込みを許可します"
04="読み込みのみ許可"
05="USB ストレージ デバイスの読み込みのみ許可します"
06="USB ストレージ デバイスをブロック"
07="USB ストレージ デバイスをブロックします"
08="変更を適用"
09="変更を適用します"
10="設定"
11="オプション"
12="ヘルプ"
13="ロック設定"
14="パスワードの変更"
15="更新"
16="全てのリムーバブルドライブへのアクセスを許可"
17="全てのリムーバブルドライブへのアクセスを拒否"
18="CD-DVD デバイス"
19="フロッピー デバイス"
20="テープ デバイス"
21="WPD デバイス"
22="読み込みと書き込みを許可"
23="読み込みのみ許可"
24="デバイスをブロック"
25="自動起動を無効化"
26="ドライブ上の隠しファイルを表示"
27="ハードウェアの安全な取り外し"
28="寄付"
29="ホープページ"
30="連絡"
31="ソフトについて"
32="しばらくお待ち下さい..."
33="操作が正常に完了しました。"
34="USBドライブは全てのアクセス権が設定されています。\n影響を受けます、全てのUSB を再接続してください。"
35="USBドライブは読み取り専用に設定されています。\n影響を受けます、全てのUSBを再接続してください。"
36="USBドライブがブロックされています。\n影響を受けます、全てのUSBを再接続するかシステムを再起動してください。"
37="この機能は、Windows7以降のシステムで正しく動作します。"
38="パスワード プロパティ"
39="パスワードを表示"
40="新しいパスワード"
41="新しいパスワードを入力"
42="再度新しいパスワードを入力"
43="確認のために、もう一度パスワードを入力してください。"
44="パスワード ヒント"
45="パスワードのヒントとして使用する単語又は語句を入力してください。"
46="適用"
47="キャンセル"
48="パスワードが正常に削除されました。"
49="正常に新しいパスワードが設定されました。"
50="パスワードを入力:"
51="パスワードを入力してください。"
52="間違ったパスワード！"
53="OK"
54="隠しファイルの表示"
55="名前\nラベル\nサイズ"
56="選択したドライブの隠しファイルを表示"
57="USBストレージを使用していない/ドライブが検出されない！"
58="操作に失敗しました。"

[Language_Persian_فارسی]
01="Behzad Parvinzamir"
02="امکان نوشتن و خواندن(پیش فرض)"
03="امکان نوشتن و خواندن روی فلش مموریها را فراهم میکند"
04="فقط امکان خواندن"
05="فقط امکان خواندن روی فلش مموری ها را فراهم میکند"
06="مسدود کردن فلش مموری ها"
07="تمام فلش مموری ها را مسدود میکند"
08="اعمال تغییرات"
09="اعمال همه تغییرات"
10="&تنظیمات"
11="&گزینه ها"
12="&کمک رسانی"
13="&قفل کردن تنظیمات"
14="&تغییر رمز"
15="&تازه سازی"
16="&امکان دسترسی به تمام درایوهای جداشدنی"
17="&عدم امکان دسترسی به تمام درایوهای جداشدنی"
18="&CD-DVD دستگاههای"
19="&Floppy دستگاههای"
20="&Tape دستگاههای"
21="&WPD دستگاههای"
22="&امکان خواندن && نوشتن"
23="&فقط امکان خواندن"
24="&دستگاههای مسدود"
25="&Autorunغیرفعال کردن"
26="&نمایش فایلهای مخفی بر روی درایو"
27="&Safely Remove Hardware"
28="&هدیه"
29="&خانه"
30="&تماس"
31="&درباره برنامه"
32="لطفا چند لحظه تامل فرمائید..."
33="عملیات با موفقیت به پایان رسید."
34="به طور کامل قابل دسترس شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
35="فقط قابل خواندن شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
36="به طور کامل مسدود شدندUSBدرایوهای.\n برای اعمال تغییرات لطفا آنها را مجددا به سیستم متصل نمائید"
37="این قابلیت در ویندوز7 و بالاتر به طور صحیح کار میکند."
38="خصوصیات کلمه رمز"
39="نمایش کلمه رمز"
40="کلمه رمز جدید:"
41="کلمه رمز جدید را وارد نمایید"
42="دوباره کلمه رمز جدید :"
43="کلمه رمز جدید را برای تائید مجدداوارد نمایید:"
44="Password Hint:"
45="وارد نمائیدPassword Hintکلمه یا اصطلاحی جهت استفاده به عنوان"
46="تائید"
47="لغو"
48="رمز با موفقیت حذف گردید"
49="رمز جدید با موفقیت ثبت شد."
50="رمز را وارد نمائید:"
51="لطفا رمز را وارد نمائید"
52="رمز اشتباه است!"
53="باشه"
54="نمایش فایلهای مخفی"
55="نام\nبرچسب\nاندازه"
56="نمایش فایلهای مخفی در درایو انتخابی"
57="هیچ فلش مموری/درایوی پیدا نشد."
58="عملیات با شکست روبرو شد."

[Language_Vietnamese_Tiếng Việt]
01="Phạm Tuấn Khanh - ptk911"
02="Đọc &amp;&amp; Ghi (Mặc định)"
03="Cho phép đọc và ghi vào USB"
04="Chỉ Đọc"
05="Chỉ cho phép đọc từ USB"
06="Chặn truy cập USB"
07="Chặn truy cập vào thiết bị USB"
08="Áp dụng thay đổi"
09="Áp dụng thay đổi"
10="Cài đặt"
11="Tùy chọn"
12="Trợ giúp"
13="Cài đặt Khóa"
14="Đổi Mật khẩu"
15="Làm mới"
16="Cho phép truy cập tất cả các thiết bị gắn ngoài"
17="Từ chối truy cập tất cả các thiết bị gắn ngoài"
18="CD-DVD"
19="Đĩa mềm"
20="Băng từ"
21="WPD"
22="Đọc &amp;&amp; Ghi"
23="Chỉ Đọc"
24="Chặn truy cập"
25="Vô hiệu hóa Autorun"
26="Hiện các tập tin ẩn"
27="Rút USB an toàn"
28="Đóng góp"
29="Trang chủ"
30="Liên hệ"
31="Thông tin"
32="Xin chờ..."
33="Tác vụ đã hoàn tất."
34="USB đã được thiết lập Truy cập đầy đủ \nĐể có hiệu lực, hãy rút và cắm lại USB."
35="USB đã được thiết lập Chỉ đọc.\nĐể có hiệu lực, hãy rút và cắm lại USB."
36="USB đã được thiết lập Chặn truy cập.\nĐể có hiệu lực, hãy rút và cắm lại USB hoặc khởi động lại hệ thống."
37="Chức năng này làm việc không chính xác trong Windows 7 hoặc hơn."
38="Mật khẩu"
39="Hiện Mật khẩu"
40="Mật khẩu mới:"
41="Nhập mật khẩu mới"
42="Nhập lại mật khẩu mới:"
43="Nhập lại mật khẩu mới để xác nhận"
44="Gợi ý mật khẩu:"
45="Từ hoặc cụm từ dùng để gợi ý mật khẩu"
46="Áp dụng"
47="Hủy bỏ"
48="Mật khẩu đã xóa thành công"
49="Bạn đã thiết lập thành công mật khẩu mới."
50="Nhập mật khẩu:"
51="Hãy nhập mật khẩu"
52="Mật khẩu không đúng!"
53="Đồng ý"
54="Hiện tập tin ẩn"
55="Tên\nNhãn\nDung lượng"
56="Hiện tất cả các tập tin ẩn"
57="Không tìm thấy ổ đĩa/thiết bị USB nào!"
58="Tác vụ thất bại."

[Language_Russian_Pусский]
01="Mark"
02="Разрешить чтение и запись для USB накопителей"
03="Разрешить чтение и запись для USB накопителей"
04="Разрешить только чтение"
05="Разрешить только чтение для USB накопителей"
06="Заблокировать USB накопитель"
07="USB накопители блокируются"
08="Применить изменения"
09="Изменения применяются"
10="&Настройки"
11="&Параметры"
12="&Помощь"
13="&Защитить настройки"
14="&Изменить пароль"
15="&Обновить"
16="&Разрешить доступ ко всем съемным дискам"
17="&Запретить доступ ко всем съемным дискам"
18="&CD-DVD приводы"
19="&Tape Devices"
20="&Ленточные накопители"
21="&WPD Devices"
22="&Разрешить чтение и запись"
23="&Разрешить только чтение"
24="&Заблокировать устройства"
25="&Отобразить скрытые файлы на"
26="&Отобразить скрытые файлы на устройстве"
27="&Безопасное извлечение устройства"
28="&Помощь"
29="&Домашняя страница"
30="&Связь"
31="&О"
32="Ожидайте ..."
33="Операция завершена успешо."
34="Для USB накопителя был установлен полный доступ \n Для применения изменений переподключите USB накопитель"
35="Для USB накопителя был установлен режим "только чтение" \n Для применения изменений переподключите USB накопитель"
36="Для USB накопителm был заблокирован \n Для применения изменений переподключите USB накопитель"
37="Эта функция работает на ОС Windows 7 истарше."
38="Свойства пароля"
39="Показать пароль"
40="Новый пароль:"
41="Введите новый пароль"
42="Введите новый пароль еще раз"
43="Введите новый пароль для подтверждения"
44="Подсказка для пароляt:"
45="Введите подсказку для пароля"
46="Применить"
47="Отмена"
48="Пароль удален успешно"
49="Новый пароль установлен успешно."
50="ВВедите пароль:"
51="Пожалуйста, введите пароль"
52="Неправильный пароль!"
53="Да"
54="Отображать скрытые файлы"
55="Имя\nМетка\nРазмер"
56="Отображать скрытые файлы на выбранном накопителе"
57="Не обнаружены USB накопители/устройства"
58="Операция неуспешна."

[Language_Ukrainian_Українська]
01="Volodia"
02="Зчитування та Запис (Стандартно)"
03="Дозволити Зчитування та Запис дляусіх USB пристроїв"
04="Тільки Зчитування"
05="Дозволити тільки Зчитування дляусіх USB пристроїв"
06="Заблокувати усі USB"
07="Блокувати усі USB пристрої"
08="Зберегти зміни"
09="Зберегти зміни для USB пристроїв"
10="&Налаштування"
11="&Опції"
12="&Допомога"
13="&Налаштування блокування"
14="&Змінити пароль"
15="&Оновити"
16="&Дозволити доступ до всіх зовнішніх пристроїв"
17="&Заборонити доступ до всіх зовнішніх пристроїв"
18="&CD-DVD пристрій"
19="&Floppy пристрій"
20="&Tape пристрій"
21="&WPD пристрій"
22="&Дозволити Зчитування та Запис"
23="&Дозволити лише зчитування"
24="&Заблокувати пристрій"
25="&Вимкнути автозапуск"
26="&Показати приховані файли на пристрої"
27="&Безпечне видалення пристрою"
28="&Допомогти розробнику"
29="&Домашня сторінка"
30="&Контакти"
31="&Довідка"
32="Будь ласка зачекайте ..."
33="Операцію успішно завершено"
34="Усім USB пристроям дозволено Зчитування та Запис.\nЩоб отримати результат повторно підключіть USB або перезапустіть систему."
35="Усім USB пристроям дозволено тільки Зчитування.\nЩоб отримати результат повторно підключіть USB або перезапустіть систему."
36="Усі USB пристрої заблоковані.\nЩ оботримати результат повторно підключіть USB або перезапустіть систему."
37="Ця функція працює правильно лише у Windows 7 та пізніших версіях."
38="Властивості паролю"
39="Показати пароль"
40="Новий пароль:"
41="Введіть новий пароль:"
42="Введіть пароль ще раз:"
43="Введіть новий нароль зноку для підтвердження"
44="Підказка до паролю:"
45="Введіть слово або фразу, що використовується в якості підказки допаролю"
46="Застосувати"
47="Відмінити"
48="Пароль успішно видалений"
49="Ви успішно встановили новий пароль"
50="Введіть пароль"
51="Будь ласка введіть пароль"
52="Неправильний пароль!"
53="Підтвердити"
54="Показати приховані файли"
55="Ім'я\nМітка\nРозмір"
56="Показати приховані файли на вибраному пристрої"
57="Не знайдено жодного USB пристрою!"
58="Помилка операції."

[Language_Hungarian_Magyar]
01="LaMoLa"
02="Írás-Olvasás lehetőség (Alapértelmezett)"
03="Írás-Olvasás engedélyezése USB eszközökön"
04="Csak az olvasás engedélyezése"
05="Csak az olvasás engedélyezése USB eszközökön"
06="USB eszközök blokkolása"
07="USB csatlakozású eszközökhöz való hozzáférés blokkolása"
08="Módosítások alkalmazása"
09="Módosítások alkalmazása"
10="&Beállítások"
11="&Opciók"
12="&Súgó"
13="&Beállítások zárolása"
14="&Jelszó módosítása"
15="&Frissítés"
16="&Hozzáférés engedélyezése az összes cserélhető meghajtóhoz"
17="&Hozzáférés tiltása a cserélhető meghajtókhoz"
18="&CD-DVD meghajtók"
19="&Floppy meghajtók"
20="&Szalagos meghajtók"
21="&WPD meghajtók"
22="&Írás && olvasás engedélyezése"
23="&Csak az olvasás engedélyezése"
24="&Eszköz blokkolása"
25="&Automatikus futtatás tiltása"
26="&Meghajtón lévő rejtett fájlok megjelenítése"
27="&Hardver biztonságos eltávolítása"
28="&Támogatás"
29="&Weblap"
30="&Kapcsolat"
31="&Névjegy"
32="Várjon ..."
33="A művelet sikeresen végrehajtva"
34="USB-meghajtókhoz teljes hozzáférés van beállítva \nAktíváláshoz csatlakoztassa újra az USB-eszközöket."
35="USB-meghajtókhoz csak olvasási hozzáférés van beállítva.\nAktíváláshoz csatlakoztassa újra az USB-eszközöket."
36="USB-meghajtók blokkolva.\nAktíváláshoz csatlakoztassa újra az USB-eszközöket vagy indítsa újra a rendszert."
37="Ez a funkció csak Windows 7 vagy újabb rendszereken használható."
38="Jelszó jellemzők"
39="Jelszó megjelenítése"
40="Új jelszó:"
41="Új jelszó beírása"
42="Új jelszó megerősítése:"
43="Mégegyszer írja be az új jelszót jóváhagyáshoz"
44="Jelszó-emlékeztető:"
45="Írjon be egy szót vagy kifejezést, jelszó-emlékeztetőként kíván használni"
46="Alkalmaz"
47="Mégse"
48="A jelszó sikeresen eltávolítva"
49="Az új jelszó sikeresen beállítva."
50="Írja be a jelszót:"
51="Írja be a használni kívánt jelszót"
52="Hibás jelszó!"
53="OK"
54="Rejtett fájlok megjelenítése"
55="Név\nCímke\nMéret"
56="Rejtett fájlok megjelenítése a kijelölt meghajtón"
57="Nem észlelhető USB tároló/meghajtó!"
58="Sikertelen művelet"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Επιτρ. ανάγνωση && εγγραφή (Προεπιλογή)"
03="Επιτρέπει την ανάγνωση και εγγραφή για συσκευές αποθήκευσης usb"
04="Επιτρέπεται η ανάγνωση μόνο"
05="Επιτρέπει μόνο την ανάγνωση για συσκευές αποθήκευσης usb"
06="Αποκλεισμός συσκευών αποθήκευσης usb"
07="Αποκλείει τις συσκευές αποθήκευσης usb"
08="Εφαρμογή αλλαγών"
09="Εφαρμόζει τις αλλαγές"
10="&Ρυθμίσεις"
11="Επι&λογές"
12="&Βοήθεια"
13="&Κλείδωμα ρυθμίσεων"
14="&Αλλαγή κωδικού"
15="Α&νανέωση"
16="&Επιτρέπεται η πρόσβαση σε όλους τους αφαιρούμενους δίσκους"
17="&Απαγόρευση πρόσβασης σε όλους τους αφαιρούμενους δίσκους"
18="&Συσκευές CD-DVD"
19="Συσκευές &δισκέτας"
20="Συσκευές &ταινίας"
21="Συσκευές W&ΡD"
22="&Επιτρέπεται ανάγνωση && εγγραφή"
23="Ε&πιτρέπεται ανάγνωση μόνο"
24="&Αποκλεισμός συσκευής"
25="Α&πενεργοποίηση αυτόματης εκτέλεσης"
26="Εμφάνιση &κρυφών αρχείων στο δίσκο"
27="Ασ&φαλής κατάργηση συσκευών υλικού"
28="&Δωρεά"
29="&Ιστοσελίδα"
30="Επι&κοινωνία"
31="&Περί..."
32="Παρακαλώ περιμένετε..."
33="Η λειτουργία ολοκληρώθηκε με επιτυχία."
34="Οι οδηγοί USB έχουν τεθεί σε πλήρη πρόσβαση.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB."
35="Οι οδηγοί USB έχουν τεθεί σε ανάγνωση μόνο.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB."
36="Οι οδηγοί USB έχουν αποκλειστεί.\nΓια να έχετε το αποτέλεσμα, παρακαλώ επανασυνδέστε όλους τους δίσκους USB ή επανεκκινήστε το σύστημα."
37="Αυτό το χαρακτηριστικό λειτουργεί σωστά σε Windows 7 ή νεότερα συστήματα."
38="Ιδιότητες κωδικού"
39="Εμφάνιση κωδικού"
40="Νέος κωδικός:"
41="Πληκτρολογήστε το νέο κωδικό"
42="Επανάληψη κωδικού:"
43="Πληκτρολογήστε ξανά το νέο κωδικό για επιβεβαίωση"
44="Υπόδειξη κωδικού:"
45="Πληκτρολογήστε μια λέξη ή φράση για να τη χρησιμοποιήσετε ως υπόδειξη του κωδικού"
46="Εφαρμογή"
47="Άκυρο"
48="Ο κωδικός έχει αφαιρεθεί με επιτυχία"
49="Ορίσατε με επιτυχία ένα νέο κωδικό πρόσβασης."
50="Εισαγωγή κωδικού:"
51="Παρακαλώ εισάγετε τον κωδικό"
52="Λάθος κωδικός!"
53="Εντάξει"
54="Εμφάνιση κρυφών αρχείων"
55="Όνομα\nΕτικέτα\nΜέγεθος"
56="Εμφάνιση κρυφών αρχείων στον επιλεγμένο δίσκο"
57="Δεν εντοπίστηκε χώρος αποθήκευσης/δίσκος usb!"
58="Η λειτουργία απέτυχε."

[Language_Arabic_العربية]
01="ASARSAT - EGYPT"
02="مكن القراءة والكتابة - الوضع التلقائي"
03="مكن القراءة والكتابة لأجهزة الـ يو أس بي"
04="مكن القراءة فقط"
05="مكن القراءة فقط لأجهزة الـ يو أس بي"
06="أمنع أجهزة تخزين الـ يو أس بي"
07="أمنع أجهزة تخزين الـ يو أس بي"
08="أكد التغيير"
09="أكد التغييرات"
10="أعدادات"
11="تفضيلات"
12="مساعدة"
13="أمنع تغيير الأعدادات"
14="غير كلمة السر"
15="تنشيط"
16="مكن / أمنح الوصول لكل الأجهزة الممكن أزالتها"
17="أمنع الوصول لكل الأجهزة الممكن أزالتها"
18="أجهزة الأقراص الضوئية"
19="أجهزة الأقراص الممغنطة"
20="أجهزة التسجيل"
21="مكونات أجهزة الويندوز المحمولة"
22="فعل القراءة والكتابة"
23="فعل القراءة فقط"
24="أحجب السواقات"
25="AutoRun - أبطل التشغيل التلقائي"
26="أظهر الملفات المخفية علي السواقة"
27="أزالة المكونات المادية بأمان"
28="تبرع لنا"
29="الصفحة الرئيسية"
30="أتصل بنا"
31="عــــن"
32="من فضلك أنتظر ...."
33="تم أكمال الأجراء بنجاح"
34="سواقات الـ يو أس بي تم منحها صلاحيات الوصول الكاملة / لكي يظهر التأثير . أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
35="أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
36="سواقات الـ يو أس بي تم حجبها / لكي يظهر التأثير . أعد أزالة وأدخال سواقات الـ يو أس بي أو أعد تشغيل النظام"
37="هذه الميزة تعمل بشكل جيد علي ويندوز 7 والأصدارات التالية له"
38="خصائص كلمة السر"
39="أظهر كلمة السر"
40="كلمة سر جديدة"
41="أكتب كلمة السر"
42="أعد كتابة كلمة السر"
43="أكتب كلمة السر الجديدة مرة أخري للتأكيد"
44="Hint - تلميح كلمة السر"
45="أكتب كلمة أو جملة لأستخدامها ككلمة سر"
46="تأكيد"
47="الغاء"
48="تم أزالة كلمة السر بنجاح"
49="تم تحديد كلمة السر الجديدة بنجاح"
50="أدخل كلمة السر"
51="من فضلك أدخل كلمة السر"
52="كلمة سر خاطئة"
53="حسنا"
54="أظهر الملفات المخفية"
55="الاسم/مسمي السواقة /الحجم"
56="أظهر الملفات المخفية علي السواقة المختارة"
57="لم يتم إيجاد أي سواقة أو يو أس بي"
58="فشل في الأجراء"

[Language_Simplified Chinese_简体中文]
01="大眼仔~旭（Anan）"
02="允许读取和写入（默认）"
03="允许 USB 存储设备读取和写入"
04="允许只读"
05="仅允许 USB 存储设备读取"
06="阻止 USB 存储设备"
07="阻止 USB 存储设备"
08="应用更改"
09="应用更改"
10="设置(&S)"
11="选项(&O)"
12="帮助(&H)"
13="锁定设置(&L)"
14="更改密码(&C)"
15="刷新(&R)"
16="允许访问所有可移动驱动器(&A)"
17="拒绝访问所有可移动驱动器(&D)"
18="CD-DVD 设备(&C)"
19="软盘驱动器(&F)"
20="磁带设备(&T)"
21="便携设备(&W)"
22="允许读取和写入(&A)"
23="允许只读(&A)"
24="阻止设备(&B)"
25="禁用自动运行(&D)"
26="在驱动器显示隐藏文件(&S)"
27="安全删除硬件(&S)"
28="捐赠(&D)"
29="主页(&H)"
30="联系我们(&C)"
31="关于"
32="请稍候..."
33="操作成功完成。"
34="USB 驱动器已经设置完全访问权限，请拔下所有的 USB 磁盘。"
35="USB 驱动器已设置为只读。\n要获得效果，请拔下所有的 USB 磁盘。"
36="USB 驱动器已被阻止。\n要获得效果，请重新插拔所有 USB 驱动器或重新启动系统。"
37="此功能能够正常运行在 Windows 7 或更高版本的系统。"
38="密码属性"
39="显示密码"
40="新的密码:"
41="输入一个新密码"
42="重新输入新密码:"
43="再次输入这个新密码以确认"
44="密码提示:"
45="输入单词或短语作为密码提示使用"
46="应用"
47="取消"
48="密码成功删除"
49="您已成功设置新密码。"
50="输入密码:"
51="请输入密码"
52="密码错误!"
53="确定"
54="显示隐藏文件"
55="名称\n标签\n大小"
56="在所选择的驱动器显示隐藏文件"
57="没有检测到 USB 存储/驱动器！"
58="操作失败。"
